<?php

use Sau\WP\Plugin\Core\REST\Contacts;

return [
    //menu
    'Cookie'   => [
        'We use cookies on our website to improve its functionality and to enhance your user experience. We also use cookies for analytics. If you continue to browse this website, we will assume you agree that we can place cookies on your device. If you would like to, you can change your cookie options at any time.',
        'I agree',
        'Close',
    ],
    'Menu'     => [
        'telegram channel',
        'Главная',
        'Контакты',
        'Партнерам',
        'Философия',
        'Воплощение',
        'Проекты',
        'Наши проекты',
    ],
    'Projects' => [
        'бассейны',
        'комплекс',
        'сауны',
		'бани',
		'хаммамы',
    ],
    'Header'   => [
        'философия',
        'сферы восприятия',
        'воплощение',
        'проекты',
        'партнерам',
        'контакты',
    ],
    'Footer'   => [
        'telegram',
        'instagram',
        'facebook',
        'телеграм канал',
        'telegram channel',
        '© 2019. HomeSpaDesign by Mikhailov Aleksandr',
    ],
    'Contacts' => [
        'Мы работаем по всему миру и рады новым знакомствам и новым интересным проектам!',
        'Мы очень ценим каждого клиента, поэтому наши эксперты уже обрабатывают вашу заявку. Скоро мы свяжемся и воплотим ваши идеи!',
        'Нажимая, на кнопку Вы соглашаетесь с [pp]политикой конфиденциальности[/pp]',
        'Напишите комментарий',
        'Комментарий',
        'Очень просим Вас предварительно согласовать встречу с нашими специалистами, позвонив по указанным телефонам или оставив заявку ниже!',
    ],
    'Homepage' => [
        'ознакомиться с проектами',
        'Создайте свой эксклюзивный SPA',
    ],

    'Form'        => [
        'Получите презентацию с примерами работ прямо сейчас',
        'Почувствуйте, прикоснитесь, ощутите... это нечто большее, чем просто SPA',
        'получить портфолио',
        'Отправьте заявку',
        'И наш менеджер свяжется с Вами в самое ближайшее время',
        'Отправить заявку',
        "Тема письма",
        "Представьтесь, пожалуйста",
        "Укажите имя",
        "Ваш телефон",
        "Укажите телефон",
        "Ваш e-mail",
        "Укажите e-mail",
        "Некорректный e-mail",
        "Введите ваш город",
        "Укажите город",
        'Спасибо за вашу заявку!',

        'Хотите стать нашим партнером?',
        'Если это всё про вас-заполняйте заявку ниже и мы будем рады увидеть вашу компанию в числе наших ключевых партнёров! Давайте развиваться, создавать удивительные пространства вместе и делать этот мир чуточку красивее!',
        'оставить заявку',
        'Хотите создать уникальный SPA в вашем доме?',
        'создать spa',


        'Необходима консультация эксперта?',
        'Есть вопросы по проекту? Нужна консультация специалиста. Мы услышим и поймем вас',
        'получить консультацию',

        'воплотить проект',


    ],
    'Perception' => [
       'Интуиция',
       'Сферы восприятия',
       'В основе наших проектов лежит задействование всех сфер эмоционального и тактильного восприятия',
       'Осязание',
       'Вкус',
       'Шестое чувство',
       'Зрение',
       'Обоняние',
       'Слух',
       'Важно, какую ценность Вы получаете, а не какую цену платите, когда речь идет о создании храма отдыха и релаксации, где Ваш ум и тело проходят обновление и омоложение, обретают душевное спокойствие и равновесие',
		'подробнее'
    ],
    'Philosophy'  => [
        'Мы стремимся создавать частные SPA-пространства самого высокого уровня',
        'целью которых на долгие годы вперед станет восполнение жизненных сил, придание энергии для движения вперед, получение эмоции и реализация желаний, где важна каждая деталь и на которых не оправданно экономить!',
        "Максимальный комфорт и релаксацию",
        "Гармонию с природой и умиротворенность",
        "Заряд энергии для новых свершений",
        "Витальность",
        "Восстановление жизненных сил, эмоционального и душевного состояния"
    ],
    'Realization' => [
        'термальная зона',
        'аква зона',
        'зона охлаждения',
        'релакс зона',
        'Выберите компоненты Вашего будущего СПА:',
        'Выбранное оборудование и зонирование*:',
        'посмотреть список',
        'Выбрано:',
        '* Здесь указаны лишь базовые компоненты, для воплощения вашей идеи не существует ограничений',
        'выбрать компоненты',
        'воплотить идею'
    ],
    [
        'все категории',
        'выбрать категорию',

    ],
];

